/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@ heeft geen toegang tot biometrische authenticatie.";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4-cijferige code";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6-cijferige code";

/* Title for 'Cancel' Button */
"Cancel" = "Annuleren";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "Code veranderen";

/* Title for code options button */
"Code options" = "Opties voor code";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "Code aanmaken";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "Aangepaste alfanumerieke code";

/* Promt user to enter new passcode */
"Enter new passcode" = "Voer nieuwe code in";

/* Promt user to enter passcode */
"Enter your passcode" = "Voer je code in";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "Codes komen niet overeen. Probeer opnieuw.";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "Verwijder code";

/* Title for 'Settings' Button */
"Settings" = "Instellingen ";

/* Promt user to verify new passcode */
"Verify new passcode" = "Controleer nieuwe code";

/* Promt user to verify passcode */
"Verify your passcode" = "Controleer je code";

/* Biometric enrollment prompt reason */
"Enable biometric authentication" = "Biometrische authenticatie inschakelen";

/* Biometric authentication prompt reason */
"Verify your identity" = "Verifieer je identiteit";
